
<template>
    <div class="app-item aromas">
        <div data-aos="zoom-in-up"> <h1>Аромати</h1></div>
        <div class="content">
            <div class="aromas-card card1" data-aos="fade-up-right" data-aos-duration="3000">
                <div class="card-foto"></div>
                <div class="card-header"> <h2>Лаванда</h2></div>
                <div class="card-description"> 
                    <p>Заспокійливий аромат, який приносить відчуття свіжості та релаксації, допомагає зняти стрес і покращити сон</p>
                    <!-- <p> Це чарівний аромат, який миттєво переносить вас на поля Провансу. 
                    Її освіжаючий і заспокійливий запах створює атмосферу релаксації та гармонії. 
                    Лаванда відома своїми розслаблюючими властивостями, які допомагають зняти стрес і поліпшити якість сну. 
                    Запалюючи свічку з ароматом лаванди, ви наповнюєте свій простір природною свіжістю та спокоєм.</p> -->
                </div>
            </div>
            <div class="aromas-card card2"  data-aos="fade-up" data-aos-duration="3000" >
                <div class="card-foto"></div>
                <div class="card-header"> <h2>Піонія</h2></div>
                <div class="card-description">
                    <p>Ніжний квітковий аромат, який додає романтичної атмосфери, наповнюючи дім весняною свіжістю</p>
                    <!-- <p>Вишуканий і романтичний аромат, який наповнює ваш дім ніжністю весняних квітів. 
                        Цей аромат поєднує в собі солодкі і квіткові ноти, створюючи легку і приємну атмосферу.
                        Піонія ідеально підходить для тих, хто прагне додати нотки елегантності та тепла до свого інтер’єру. 
                        Цей аромат створює відчуття свята і радості кожен раз, коли ви запалюєте свічку.</p> -->
                </div>
            </div>
            <div class="aromas-card card3"  data-aos="fade-up-left" data-aos-duration="3000">
                <div class="card-foto"></div>
                <div class="card-header"> <h2>Жасмін</h2></div>
                <div class="card-description">
                    <p>Cпокусливий та екзотичний аромат, що створює атмосферу розслабленості та затишку, додаючи нотки романтики.</p>
                    <!-- <p>Екзотичний і спокусливий аромат, який занурює вас у світ розкішних садів і теплих літніх ночей. 
                        Його солодкий і насичений запах створює атмосферу розслабленості та задоволення. 
                        Жасмін часто асоціюється з романтикою і пристрастю, тому цей аромат ідеально підходить 
                        для створення інтимної і затишної обстановки. Запалюючи свічку з жасміновим ароматом, 
                        ви наповнюєте свій дім магією і шармом.</p> -->
                </div>
            </div>
        </div>
    </div>
</template>