<template>
    <div class="app-item materials">
        <div data-aos="zoom-in-up"> <h1>Матеріали</h1></div>
        <div class="content">
            <div class="material-card card1" data-aos="fade-up-right" data-aos-duration="3000">
                <div class="card-header"> <h2>Парафін</h2></div>
                <ul class="card-description"> 
                    <li>Парафін є широко доступним матеріалом і зазвичай коштує дешевше</li>
                    <li>Завдяки структурі матеріалу свічки твердіші</li>
                    <li>Має високу температуру плавління, тому краще тримає форму</li>
                    <li>Насичені кольори</li>
                    <li>Має глянцеву поверхню</li>
                    
                    <!-- <p> Це чарівний аромат, який миттєво переносить вас на поля Провансу. 
                    Її освіжаючий і заспокійливий запах створює атмосферу релаксації та гармонії. 
                    Лаванда відома своїми розслаблюючими властивостями, які допомагають зняти стрес і поліпшити якість сну. 
                    Запалюючи свічку з ароматом лаванди, ви наповнюєте свій простір природною свіжістю та спокоєм.</p> -->
                </ul>
            </div>
            <div class="material-card card2"  data-aos="fade-up-left" data-aos-duration="3000" >
                <div class="card-header"> <h2>Соєвий віск</h2></div>
                <ul class="card-description">
                    <li>Екологічно чистий матеріал</li>
                    <li>Краща аромавіддача</li>
                    <li>Мають більш ніжну структуру</li>
                    <li>Більш ніжна кольорова гамма</li>
                    <li>Має матову поверхню</li>
                    <!-- <p>Ніжний квітковий аромат, який додає романтичної атмосфери, наповнюючи дім весняною свіжістю</p> -->
                    <!-- <p>Вишуканий і романтичний аромат, який наповнює ваш дім ніжністю весняних квітів. 
                        Цей аромат поєднує в собі солодкі і квіткові ноти, створюючи легку і приємну атмосферу.
                        Піонія ідеально підходить для тих, хто прагне додати нотки елегантності та тепла до свого інтер’єру. 
                        Цей аромат створює відчуття свята і радості кожен раз, коли ви запалюєте свічку.</p> -->
                    </ul>
            </div>
        </div>
    </div>
</template>